grails-app/views/templates/input_xml/_tra_loi_theo_file_fl.xml

<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" xmlns:cic="http://www.endpoint.ws.h2h.cic.org.vn/cicqa">
    <soapenv:Header/>
    <soapenv:Body>
        <cic:TepVanTin>
            <cic:TenTep>{TenTep}</cic:TenTep>
        </cic:TepVanTin>
    </soapenv:Body>
</soapenv:Envelope>
